Repository: orion-supernova/NestZone
Catalog: NestZone/Resources/Localizable.xcstrings
Source language: en
Languages: tr

# notes_color_red
source: Warm Red
tr: Sıcak Kırmızı

# notes_color_yellow
source: Sunny Yellow
tr: Güneş Sarısı

# notes_compose_placeholder
source: What's on your mind?
tr: Aklında ne var?

# notes_compose_title
source: New note
tr: Yeni not

# notes_delete_confirm_message
source: It disappears for everyone in the home.
tr: Evdeki herkes için kaybolur.

# notes_delete_confirm_title
source: Delete this note?
tr: Bu not silinsin mi?

# notes_edit_hint
source: Touch and hold to edit
tr: Düzenlemek için basılı tut

# notes_edit_title
source: Edit note
tr: Notu düzenle

# notes_empty_state_subtitle
source: Create your first family note and start sharing thoughts
tr: İlk aile notunuzu oluşturun ve düşüncelerinizi paylaşmaya başlayın

# notes_empty_state_title
source: No Notes Yet
tr: Henüz Not Yok

# notes_preview_label
source: Preview
tr: Önizleme

# notes_preview_now
source: Now
tr: Şimdi

# notes_preview_placeholder
source: Your note will appear here…
tr: Notun burada görünecek…

# notes_screen_title
source: Notes
tr: Notlar

# notes_search_empty_message
source: Try a different word.
tr: Farklı bir kelime dene.

# notes_search_empty_title
source: No matches
tr: Eşleşme yok

# notes_search_placeholder
source: Search notes
tr: Notlarda ara

# notifications_prompt_allow
source: Turn on
tr: Aç

# notifications_prompt_message
source: Get a notification when someone adds a task, a shopping item, a note or plans dinner. You can change this any time in Settings.
tr: Biri görev, alışveriş maddesi ya da not eklediğinde veya akşam yemeğini planladığında bildirim alın. Bunu istediğiniz zaman Ayarlar'dan değiştirebilirsiniz.

# notifications_prompt_not_now
source: Not now
tr: Şimdi değil

# notifications_prompt_title
source: Keep up with the household?
tr: Evden haberdar olun mu?

# poll_controls_exit_poll
source: Exit Poll
tr: Anketten Çık

# poll_controls_get_new_movies
source: Get New Movies
tr: Yeni Filmler Al

# poll_summary_all_matches
source: All Matches
tr: Tüm Eşleşmeler

# poll_summary_complete
source: 🏆 Poll Complete! 🏆
tr: 🏆 Anket Tamamlandı! 🏆

# poll_summary_description
source: Here's how your house voted
tr: Evinizin nasıl oy verdiği

# poll_summary_matches
source: Matches
tr: Eşleşmeler

# poll_summary_participants
source: Participants
tr: Katılımcılar

# poll_summary_title
source: Poll Results
tr: Anket Sonuçları

# poll_summary_total_votes
source: Total Votes
tr: Toplam Oy

# poll_summary_winner
source: 🥇 Winner
tr: 🥇 Kazanan

# poll_title_actor
source: Actor Poll: %@
tr: Oyuncu Anketi: %d

# poll_title_decade
source: Decade Poll: %ds
tr: On Yıl Anketi: %d'ler

# poll_title_director
source: Director Poll: %@
tr: Yönetmen Anketi: %d

# poll_title_genre
source: Genre Poll: %@
tr: Tür Anketi: %d

# poll_title_mixed
source: Mixed Movie Poll
tr: Karışık Film Anketi

# poll_title_now_playing
source: Now Playing Movies
tr: Vizyondaki Filmler

# poll_title_popular
source: Popular Movies
tr: Popüler Filmler

# poll_title_top_rated
source: Top Rated Movies
tr: En Çok Beğenilen Filmler

# poll_title_upcoming
source: Upcoming Movies
tr: Yakında Çıkacak Filmler

# poll_title_year
source: Year Poll: %d
tr: Yıl Anketi: %d

# poll_type_actor
source: Actor
tr: Oyuncu

# poll_type_actor_description
source: Pick movies with specific actors
tr: Belirli oyuncuların olduğu filmleri seçin

# poll_type_decade
source: Decade
tr: On Yıl

# poll_type_decade_description
source: Movies from a decade
tr: Bir on yıldan filmler

# poll_type_director
source: Director
tr: Yönetmen

# poll_type_director_description
source: Select movies by director
tr: Yönetmene göre film seçin

# poll_type_genre
source: Genre
tr: Tür

# poll_type_genre_description
source: Choose movies by genre
tr: Türe göre film seçin

# poll_type_now_playing
source: Now Playing
tr: Vizyonda

# poll_type_now_playing_description
source: Movies currently in theaters
tr: Şu anda sinemalarda olan filmler

# poll_type_popular
source: Popular
tr: Popüler

# poll_type_popular_description
source: Most popular movies right now
tr: Şu anda en popüler filmler

# poll_type_selection_subtitle
source: Choose how you'd like to discover movies together
tr: Birlikte filmleri nasıl keşfetmek istediğinizi seçin

# poll_type_selection_title
source: Create Movie Poll
tr: Film Anketi Oluştur

# poll_type_top_rated
source: Top Rated
tr: En Çok Beğenilen

# poll_type_top_rated_description
source: Highest rated movies of all time
tr: Tüm zamanların en yüksek puanlı filmleri

# poll_type_upcoming
source: Upcoming
tr: Yakında

# poll_type_upcoming_description
source: Movies coming soon
tr: Yakında çıkacak filmler

# poll_type_year
source: Year
tr: Yıl

# poll_type_year_description
source: Movies from a specific year
tr: Belirli bir yıldan filmler

# previous_polls_closest
source: No one agreed — best was %1$lld of %2$lld
tr: Kimse anlaşamadı — en iyisi %2$lld kişiden %1$lld

# previous_polls_delete_alert
source: Delete Poll
tr: Anketi Sil

# previous_polls_delete_error
source: Delete Error
tr: Silme Hatası

# previous_polls_delete_message
source: Are you sure you want to delete this poll? This action cannot be undone.
tr: Bu anketi silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

# previous_polls_empty
source: No Previous Polls
tr: Önceki Anket Yok

# previous_polls_empty_description
source: Your completed movie polls will appear here
tr: Tamamlanmış film anketleriniz burada görünecek

# previous_polls_loading
source: Loading previous polls...
tr: Önceki anketler yükleniyor...

# previous_polls_movie_poll
source: Movie Poll
tr: Film Anketi

# previous_polls_no_winner
source: No winner determined
tr: Kazanan belirlenmedi

# previous_polls_nothing
source: Nobody swiped right on anything
tr: Kimse hiçbir şeye sağa kaydırmadı

# previous_polls_title
source: Previous Polls
tr: Önceki Anketler

# previous_polls_turnout
source: Only %1$lld of %2$lld people voted
tr: %2$lld kişiden yalnızca %1$lld kişi oy verdi

# previous_polls_winner
source: Winner:
tr: Kazanan:

# profile_name_add
source: Add your name
tr: Adını ekle

# profile_name_footnote
source: Apple only shares your name the first time you sign in, so you may need to set it here.
tr: Apple adını yalnızca ilk girişte paylaşır, bu yüzden buradan ayarlaman gerekebilir.

# profile_name_placeholder
source: Enter your name
tr: Adını gir

# profile_name_title
source: Your Name
tr: Adın

# recipe_error_add_recipe
source: Failed to add recipe: %@
tr: Tarif eklenemedi: %@

# recipe_error_delete_recipe
source: Failed to delete recipe: %@
tr: Tarif silinemedi: %@

# recipe_error_missing_auth
source: Missing authentication.
tr: Kimlik doğrulama eksik.

# recipes_back_button
source: Back
tr: Geri

# recipes_card_time_format
source: %dmin
tr: %ddk

# recipes_compose_add_ingredient
source: Add ingredient
tr: Malzeme ekle

# recipes_compose_add_step
source: Add step
tr: Adım ekle

# recipes_compose_summary_label
source: Description
tr: Açıklama

# recipes_compose_tags_label
source: Tags
tr: Etiketler

# recipes_compose_title
source: New recipe
tr: Yeni tarif

# recipes_cooking_back_button
source: Back
tr: Geri

# recipes_cooking_check_ingredients_instruction
source: Check off each ingredient as you gather it
tr: Her malzemeyi topladıkça işaretleyin

# recipes_cooking_clear_all
source: Clear all
tr: Tümünü temizle

# recipes_cooking_cook_recipe
source: Cook Recipe
tr: Tarifi Pişir

# recipes_cooking_finish_button
source: Finish
tr: Bitir

# recipes_cooking_ingredients_progress
source: %d/%d ingredients
tr: %d/%d malzeme

# recipes_cooking_mark_all
source: Mark all
tr: Tümünü işaretle

# recipes_cooking_next_step_button
source: Next Step
tr: Sonraki Adım

# recipes_cooking_prepare_ingredients
source: Prepare Ingredients
tr: Malzemeleri Hazırla

# recipes_cooking_progress_label
source: Progress
tr: İlerleme

# recipes_cooking_quit_alert_message
source: Are you sure you want to quit cooking? Your progress will be lost.
tr: Pişirmeyi bırakmak istediğinizden emin misiniz? İlerlemeniz kaybolacak.

# recipes_cooking_quit_alert_quit_button
source: Quit
tr: Çık

# recipes_cooking_quit_alert_title
source: Quit Cooking
tr: Pişirmeyi Bırak

# recipes_cooking_start_cooking_button
source: Start Cooking
tr: Pişirmeye Başla

# recipes_cooking_step_card_title
source: Step %d of %d
tr: Adım %d / %d

# recipes_cooking_steps_progress
source: Step %d/%d
tr: Adım %d/%d

# recipes_delete_button
source: Delete
tr: Sil

# recipes_detail_add_missing
source: Add the missing %lld
tr: Eksik %lld malzemeyi ekle

# recipes_detail_add_to_shopping
source: Add to shopping list
tr: Alışveriş listesine ekle

# recipes_detail_added_count
source: %lld items added
tr: %lld malzeme eklendi

# recipes_detail_added_to_shopping
source: Added to the list
tr: Listeye eklendi

# recipes_detail_all_on_list
source: Everything is on the list
tr: Her şey listede

# recipes_detail_already_on_list
source: Already on the list
tr: Zaten listede

# recipes_detail_delete_alert_message
source: Are you sure you want to delete '%@'? This action cannot be undone.
tr: '%@' tarifini silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

# recipes_detail_delete_alert_title
source: Delete Recipe
tr: Tarifi Sil

# recipes_detail_go_to_list
source: Go to shopping list
tr: Alışveriş listesine git

# recipes_detail_info_card_cook
source: Cook
tr: Pişirme

# recipes_detail_info_card_level
source: Level
tr: Seviye

# recipes_detail_info_card_prep
source: Prep
tr: Hazırlık

# recipes_detail_info_card_serves
source: Serves
tr: Porsiyon

# recipes_detail_ingredients_section_title
source: Ingredients
tr: Malzemeler

# recipes_detail_ingredients_title
source: Ingredients
tr: Malzemeler

# recipes_detail_instructions_section_title
source: Instructions
tr: Talimatlar

# recipes_detail_on_list_count
source: %1$lld of %2$lld already on your list
tr: %2$lld malzemeden %1$lld tanesi listenizde

# recipes_detail_plan_tonight
source: Plan for tonight
tr: Bu akşam için planla

# recipes_detail_planned_tonight
source: On tonight's menu
tr: Bu akşamın menüsünde

# recipes_detail_start_cooking
source: Start cooking
tr: Pişirmeye başla

# recipes_detail_start_preparing
source: Start preparing
tr: Hazırlığa başla

# recipes_detail_start_preparing_button
source: Start Preparing
tr: Hazırlamaya Başla

# recipes_detail_steps_title
source: Steps
tr: Adımlar

# recipes_detail_time_not_specified
source: No time specified
tr: Süre belirtilmemiş

# recipes_detail_time_total_format
source: %d min total
tr: Toplam %d dk

# recipes_difficulty_easy
source: Easy
tr: Kolay

# recipes_difficulty_hard
source: Hard
tr: Zor

# recipes_difficulty_medium
source: Medium
tr: Orta

# recipes_empty_state_subtitle
source: Add your first recipe and start planning meals!
tr: İlk tarifinizi ekleyin ve yemek planlamaya başlayın!

# recipes_empty_state_title
source: No recipes yet
tr: Henüz tarif yok

# recipes_explore_add_to_my_recipes
source: Add to My Recipes
tr: Tariflerime Ekle

# recipes_explore_button
source: Explore Recipes
tr: Tarifleri Keşfet

# recipes_explore_close_button
source: Close
tr: Kapat

# recipes_explore_filter_category_title
source: Category
tr: Kategori

# recipes_explore_filter_difficulty_title
source: Difficulty Level
tr: Zorluk Seviyesi

# recipes_explore_filter_max_servings_label
source: Max Servings
tr: Maks. Porsiyon

# recipes_explore_filter_max_time_label
source: Max Time
tr: Maks. Süre

# recipes_explore_filter_max_time_max_label
source: 5h+
tr: 5sa+

# recipes_explore_filter_max_time_min_label
source: 10m
tr: 10dk

# recipes_explore_filter_recipe_found_count
source: %lld recipes found
tr: %lld tarif bulundu

# recipes_explore_filter_servings_any
source: Any
tr: Herhangi

# recipes_explore_filter_servings_title
source: Servings
tr: Porsiyon

# recipes_explore_filter_sheet_done
source: Done
tr: Tamam

# recipes_explore_filter_sheet_reset
source: Reset
tr: Sıfırla

# recipes_explore_filter_sheet_title
source: Filter Recipes
tr: Tarifleri Filtrele

# recipes_explore_filter_time_any
source: Any
tr: Herhangi

# recipes_explore_filter_time_title
source: Total Time
tr: Toplam Süre

# recipes_explore_filters_adjust_message
source: Try adjusting your filters to see more recipes
tr: Daha fazla tarif görmek için filtrelerinizi ayarlayın

# recipes_explore_filters_clear_all
source: Clear All
tr: Tümünü Temizle

# recipes_explore_filters_clear_button
source: Clear Filters
tr: Filtreleri Temizle

# recipes_explore_filters_no_recipes_found
source: No recipes found
tr: Tarif bulunamadı

# recipes_explore_filters_title
source: Filters
tr: Filtreler

# recipes_explore_header_subtitle
source: Discover global favorites and Turkish classics
tr: Dünya favorileri ve Türk klasiklerini keşfedin

# recipes_explore_header_title
source: Curated Picks ✨
tr: Özenle seçildi ✨

# recipes_explore_screen_title
source: Explore Recipes
tr: Tarifleri Keşfet

# recipes_header_subtitle
source: Save and organize your family's favorite meals
tr: Ailenizin favori yemeklerini kaydedin ve düzenleyin

# recipes_header_title
source: Meal Planning 🍽️
tr: Yemek Planlama 🍽️

# recipes_new_recipe_add_button
source: Add
tr: Ekle

# recipes_new_recipe_cook_time_picker
source: Cook time
tr: Pişirme süresi

# recipes_new_recipe_cook_time_placeholder
source: Cook (min)
tr: Pişirme (dk)

# recipes_new_recipe_description_field
source: Description
tr: Açıklama

# recipes_new_recipe_description_placeholder
source: Short description (optional)
tr: Kısa açıklama (isteğe bağlı)

# recipes_new_recipe_difficulty_picker
source: Difficulty
tr: Zorluk

# recipes_new_recipe_header_subtitle
source: Add a new recipe with tags, timing, ingredients, and steps.
tr: Etiketler, zamanlama, malzemeler ve adımlarla yeni bir tarif ekleyin.

# recipes_new_recipe_header_title
source: Create Delicious ✨
tr: Lezzetli Oluştur ✨

# recipes_new_recipe_ingredients_editor_title
source: Ingredients (one per line)
tr: Malzemeler (her satıra bir tane)

# recipes_new_recipe_prep_time_picker
source: Prep time
tr: Hazırlık süresi

# recipes_new_recipe_prep_time_placeholder
source: Prep (min)
tr: Hazırlık (dk)

# recipes_new_recipe_screen_title
source: New Recipe
tr: Yeni Tarif

# recipes_new_recipe_servings_picker
source: Servings
tr: Porsiyon

# recipes_new_recipe_servings_placeholder
source: Servings
tr: Porsiyon

# recipes_new_recipe_steps_editor_title
source: Steps (one per line)
tr: Adımlar (her satıra bir tane)

# recipes_new_recipe_tags_limit_info
source: You can select up to %d tags.
tr: En fazla %d etiket seçebilirsiniz.

# recipes_new_recipe_tags_section_title
source: Tags
tr: Etiketler

# recipes_new_recipe_time_servings_section_title
source: Time & Servings
tr: Süre ve Porsiyon

# recipes_new_recipe_title_field
source: Recipe Title
tr: Tarif Başlığı

# recipes_new_recipe_title_placeholder
source: e.g., Spaghetti Carbonara
tr: örn., Spagetti Carbonara

# recipes_screen_title
source: Recipes
tr: Tarifler

# recipes_search_placeholder
source: Search recipes, tags…
tr: Tarifleri, etiketleri ara…

# recipes_tag_all
source: All
tr: Tümü

# recipes_timer_custom
source: Custom
tr: Özel

# recipes_timer_done_message
source: Your timer for this step has finished.
tr: Bu adım için zamanlayıcın bitti.

# recipes_timer_done_title
source: Time's up
tr: Süre doldu

# recipes_timer_minutes
source: %lld min
tr: %lld dk

# recipes_timer_start
source: Start timer
tr: Zamanlayıcıyı başlat

# recipes_timer_stop
source: Stop
tr: Durdur

# recipes_timer_suggested
source: This step mentions %@. Start a timer?
tr: Bu adımda %@ geçiyor. Zamanlayıcı kurulsun mu?

# recipes_timer_title
source: Timer
tr: Zamanlayıcı

# search_header_placeholder
source: Search movies to add to your list...
tr: Listenize eklemek için film arayın...

# search_movies_searching
source: Searching movies...
tr: Filmler aranıyor...

# search_movies_title
source: Add Movies
tr: Film Ekle

# settings_about_title
source: About
tr: Hakkında

# settings_account_title
source: Account
tr: Hesap

# settings_adult_titles_footer
source: Includes adult results when browsing movies.
tr: Film ararken yetişkin sonuçlarını da dahil eder.

# settings_adult_titles_title
source: Allow mature titles
tr: Yetişkin içeriklerine izin ver

# settings_appearance_theme_footer
source: Themes tint the app. Surfaces stay glass so they pick up what's behind them.
tr: Temalar uygulamayı renklendirir. Yüzeyler cam kalır, arkalarındakini yansıtır.

# settings_appearance_title
source: Appearance
tr: Görünüm

# settings_current_home_title
source: Current Home
tr: Mevcut Ev

# settings_edit_name_message
source: This is how the rest of your household sees you.
tr: Evdeki diğer kişiler seni böyle görüyor.

# settings_edit_name_title
source: Your name
tr: Adın

# settings_general_title
source: General
tr: Genel

# settings_help_title
source: Help
tr: Yardım

# settings_home_management_title
source: Home Management
tr: Ev Yönetimi

# settings_invite_code_copy_button
source: Copy
tr: Kopyala

# settings_invite_code_help_text
source: Share this code with household members so they can join your home
tr: Bu kodu evdeki kişilerle paylaşarak evinize katılmalarını sağlayın

# settings_invite_code_title
source: Invite Code
tr: Davet Kodu

# settings_language_choose_title
source: Choose Language
tr: Dil Seç

# settings_language_title
source: Language
tr: Dil

# settings_logout_button_title
source: Logout
tr: Çıkış Yap

# settings_logout_confirm_message
source: You'll need to sign in with Apple again to get back in.
tr: Tekrar girmek için yeniden Apple ile giriş yapman gerekecek.

# settings_members_count
source: %lld members
tr: %lld üye

# settings_notifications_denied
source: Notifications are off for NestZone. Turn them on in Settings.
tr: NestZone için bildirimler kapalı. Ayarlar'dan aç.

# settings_notifications_device
source: This device
tr: Bu cihaz

# settings_notifications_device_detail
source: %1$lld bytes · %2$@
tr: %1$lld bayt · %2$@

# settings_notifications_device_failed
source: Registration failed
tr: Kayıt başarısız

# settings_notifications_device_pending
source: Registering…
tr: Kaydediliyor…

# settings_notifications_device_registered
source: Registered
tr: Kayıtlı

# settings_notifications_footer
source: Get a notification when someone adds a task, a shopping item, a note, a recipe or a film, plans dinner, finishes a task or joins the home.
tr: Biri görev, alışveriş maddesi, not, tarif ya da film eklediğinde, akşam yemeğini planladığında, bir görevi bitirdiğinde veya eve katıldığında bildirim alın.

# settings_notifications_no_device
source: Not registered
tr: Kayıtlı değil

# settings_notifications_open_settings
source: Open Settings
tr: Ayarları aç

# settings_notifications_send_test
source: Send a test notification
tr: Test bildirimi gönder

# settings_notifications_test_dropped
source: Apple rejected every device registered to this account, so they have been removed. Reopen NestZone to register this one again.
tr: Apple bu hesaba kayıtlı tüm cihazları reddetti, bu yüzden kayıtları kaldırıldı. Bu cihazı yeniden kaydetmek için NestZone’u tekrar açın.

# settings_notifications_test_no_devices
source: No device is registered to receive it. NestZone will try again next time you open the app.
tr: Bunu alacak kayıtlı bir cihaz yok. NestZone, uygulamayı bir sonraki açışınızda yeniden deneyecek.

# settings_notifications_title
source: Notifications
tr: Bildirimler

# settings_notifications_toggle
source: Household activity
tr: Ev etkinliği

# settings_profile_customize_experience
source: Customize your experience
tr: Deneyimini kişiselleştir

# settings_profile_title
source: Profile
tr: Profil

# settings_profile_welcome_back
source: Welcome back!
tr: Tekrar hoş geldin!

# settings_screen_title
source: Settings
tr: Ayarlar

# settings_theme_choose_title
source: Choose Theme
tr: Tema Seç

# settings_theme_title
source: Theme
tr: Tema

# shopping_add_item_add
source: Add
tr: Ekle

# shopping_add_item_cancel
source: Cancel
tr: İptal

# shopping_add_item_category
source: Category
tr: Kategori

# shopping_add_item_description
source: Description (Optional)
tr: Açıklama (İsteğe Bağlı)

# shopping_add_item_details
source: Item Details
tr: Ürün Detayları

# shopping_add_item_name
source: Item Name
tr: Ürün Adı

# shopping_add_item_quantity
source: Quantity
tr: Miktar

# shopping_add_item_quantity_category
source: Quantity & Category
tr: Miktar ve Kategori

# shopping_add_item_title
source: Add Item
tr: Ürün Ekle

# shopping_add_placeholder
source: Add an item
tr: Bir şey ekle

# shopping_all_items_title
source: All Items
tr: Tüm Ürünler

# shopping_back_button
source: Back
tr: Geri

# shopping_categories_title
source: Shopping Categories
tr: Alışveriş Kategorileri

# shopping_categories_view_mode
source: Categories
tr: Kategoriler

# shopping_category_cleaning
source: Cleaning
tr: Temizlik

# shopping_category_completed_items
source: %d of %d completed
tr: %d / %d tamamlandı

# shopping_category_groceries
source: Groceries
tr: Market

# shopping_category_household
source: Household
tr: Ev Eşyaları

# shopping_category_other
source: Other
tr: Diğer

# shopping_clear_group_message
source: Everything under “%@” leaves the list, bought or not.
tr: “%@” altındaki her şey listeden çıkar, alınmış olsun ya da olmasın.

# shopping_clear_group_title
source: Remove %lld items?
tr: %lld malzeme kaldırılsın mı?

# shopping_clear_purchased
source: Clear bought
tr: Alınanları temizle

# shopping_delete_item_message
source: Are you sure you want to delete this item?
tr: Bu ürünü silmek istediğinizden emin misiniz?

# shopping_delete_item_title
source: Delete Item
tr: Ürünü Sil

# shopping_empty_message
source: Add the first thing you need.
tr: İhtiyacın olan ilk şeyi ekle.

# shopping_empty_state_subtitle
source: Add your first shopping item!
tr: İlk alışveriş öğenizi ekleyin!

# shopping_empty_state_title
source: No items yet
tr: Henüz ürün yok

# shopping_empty_title
source: Nothing on the list
tr: Listede bir şey yok

# shopping_for_event
source: For %@
tr: %@ için

# shopping_for_recipe
source: For %@
tr: %@ için

# shopping_for_repair
source: To fix %@
tr: %@ onarımı için

# shopping_header_subtitle
source: Let's get everything you need! ✨
tr: İhtiyacınız olan her şeyi temin edelim! ✨

# shopping_header_title
source: Shopping Lists 🛒
tr: Alışveriş Listeleri 🛒

# shopping_item_deleted
source: Deleted “%@”
tr: “%@” silindi

# shopping_items_count
source: items
tr: ürün

# shopping_list_view_mode
source: List
tr: Liste

# shopping_purchased_section
source: Bought
tr: Alındı

# shopping_quantity_label
source: Qty
tr: Adet

# shopping_remove_all
source: Remove all
tr: Tümünü kaldır

# shopping_screen_title
source: Shopping Lists
tr: Alışveriş Listeleri

# shopping_stats_done
source: Done
tr: Tamamlanan

# shopping_stats_left
source: Left
tr: Kalan

# shopping_stats_total
source: Total
tr: Toplam

# swipe_card_like
source: LIKE
tr: BEĞENDİM

# swipe_card_nope
source: NOPE
tr: HAYIR

# swipe_card_tap_for_details
source: Tap for details
tr: Detaylar için dokun

# tab_bar_home
source: Home
tr: Ana Sayfa

# tab_bar_hub
source: Hub
tr: Merkez

# tab_bar_loading
source: Loading...
tr: Yükleniyor...

# tab_bar_messages
source: Messages
tr: Mesajlar

# tab_bar_notes
source: Notes
tr: Notlar

# tab_bar_settings
source: Settings
tr: Ayarlar

# tasks_assignee_label
source: Assign to
tr: Ata

# tasks_assignee_none
source: Anyone
tr: Herkes

# tasks_compose_title
source: New task
tr: Yeni görev

# tasks_details_label
source: Details
tr: Ayrıntılar

# tasks_due_date_label
source: Due date
tr: Son tarih

# tasks_filter_all
source: All
tr: Tümü

# tasks_filter_done
source: Done
tr: Bitti

# tasks_filter_open
source: To do
tr: Yapılacak

# tasks_kind_cleaning
source: Cleaning
tr: Temizlik

# tasks_kind_general
source: General
tr: Genel

# tasks_kind_label
source: Type
tr: Tür

# tasks_kind_maintenance
source: Maintenance
tr: Bakım
